adw-gtk-theme-git
breeze-plus
darkly-bin
html2markdown
html2markdown-debug
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
kde-material-you-colors
kde-material-you-colors-debug
matugen-bin
matugen-bin-debug
otf-space-grotesk
phonon-qt6-mpv
python-pywal16
qt6-avif-image-plugin
snapd
ttf-gabarito-git
ttf-rubik-vf
yay-debug
