alsa-utils
ark
base
base-devel
bat
blueman
bluez
bluez-utils
chaotic-keyring
chaotic-mirrorlist
docker
docker-buildx
docker-compose
duf
dunst
efibootmgr
fastfetch
ffmpegthumbs
filelight
flatpak
fzf
git
github-cli
gnome-calculator
google-chrome
grub
gst-plugin-pipewire
htop
hyprpaper
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
imagemagick
intel-media-driver
intel-ucode
iwd
jellyfin-ffmpeg
kde-cli-tools
kvantum
kvantum-qt5
lib32-vulkan-intel
libde265
libnotify
libpulse
librdkafka
libva-nvidia-driver
libva-utils
linux
linux-firmware
linux-lts
mariadb
mullvad-vpn
nano
neovim
network-manager-applet
nmap
nodejs
noto-fonts-emoji
nvm
nwg-displays
nwg-look
obs-studio
openssh
pacman-contrib
pamixer
parallel
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plasma-browser-integration
plex-media-server
python-pip
qt5-graphicaleffects
qt5-imageformats
qt5-quickcontrols
qt5-quickcontrols2
qt6ct
rofi-wayland
satty
sddm
smartmontools
snapd
sof-firmware
steam
tmux
tree
udiskie
ufw
unzip
uwsm
vim
vulkan-intel
waybar
webapp-manager
wireless_tools
wl-clip-persist
wlsunset
wofi
wpa_supplicant
xdg-utils
yay
yay-debug
zed
zoom
zram-generator
zsh
